"hint.fit" = "Pas uw gezicht in de ovaal";
"hint.lookStraight" = "Kijk recht vooruit";
"hint.moveAway" = "Ga verder weg";
"hint.moveCloser" = "Kom dichter";
"hint.stayStill" = "Blijf stil";
"livenessProcessing.title.processing" = "Bezig met verwerken...";
"livenessRetry.action.retry" = "Probeer opnieuw";
"livenessRetry.text.guidelines" = "Maar volg deze richtlijnen:";
"livenessRetry.text.noGlare" = "Geen schittering of extreme verlichting";
"livenessRetry.text.noSmiling" = "Neutrale uitdrukking, geen glimlach";
"livenessRetry.title.tryAgain" = "Laten we dat nog eens proberen";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Instellingen";
"noCameraPermission.text.changeSettings" = "De applicatie heeft geen toestemming om de camera te gebruiken, wijzig de privacy-instellingen.";
"noCameraPermission.title.unavailable" = "Camera onbeschikbaar";
